Repository: tribulant/slideshow-gallery-languages
Catalog: slideshow-gallery-*.po
Languages: af_za, nl_nl

source: Language External
af_za: Taal Buite
nl_nl: Externe taal

source: By default, the plugin loads language file from %s. By turning this on, you can host your language file outside the plugin and place it inside %s. Name the language file %s
af_za: Die plugin laai die taal vanaf %s as standaard. As jy hierdie aansit kan jy die taal se leer buite die plugin hou en dit binne in %s sit. Noem die leer van die taal %s.
nl_nl: Standaard laadt de plugin het taalbestand vanuit %s. Door dit in te schakelen, kun je een taalbestand van buiten de plugin-map laden en in plaatsen in %s. Noem het taalbestand %s

source: Yes, load external language file
af_za: Ja, laai die taal van buite af
nl_nl: Ja, laadt extern taalbestand

source: Turn this on to load language file from %s named %s
af_za: Sit hierdie aan om die taal te laai van %s met die naam %s
nl_nl: Schakel in om een taalbestand te laden vanuit %s met de naam %s
