Repository: tribulant/slideshow-gallery-languages
Catalog: slideshow-gallery-*.po
Languages: af_za, nl_nl

source: Manage Slides
af_za: Beheer Skyfies
nl_nl: Beheer dia's

source: Manage Galleries
af_za: Beheer Galerye
nl_nl: Beheer galerijen

source: Configuration
af_za: Verstellings
nl_nl: Instellingen

source: Please fill in a title
af_za: Vul n titel in
nl_nl: Vul s.v.p. een titel in

source: No data was posted
af_za: Geen data was gepos nie
nl_nl: Geen gegevens ingevoerd

source: No gallery was specified
af_za: Geen galery was gespesifiseer nie
nl_nl: Geen galerij gekozen

source: No slide was specified
af_za: Geen skyfie was gespesifiseer nie
nl_nl: Geen dia gekozen

source: Please select an image type
af_za: Kies n prent tipe
nl_nl: Kies s.v.p. een afbeeldingstype

source: Choose an image
af_za: Kies n prent
nl_nl: Kies een afbeelding

source: This file type is not allowed for security reasons
af_za: Hierdie tipe leer is nie toegelaat nie
nl_nl: Dit bestandsformaat is vanwege veiligheidsredenen niet toegestaan

source: The image file is too large
af_za: Die prent leer is te groot
nl_nl: Bestand is te groot

source: The image was partially uploaded, please try again
af_za: Die prent was halfpad opgelaai, probeer weer
nl_nl: De afbeelding is gedeeltelijk ge-upload, probeer s.v.p. opnieuw.

source: No image was chosen for uploading, please choose an image
af_za: Geen prent was gekies om op te laai nie
nl_nl: Geen afbeelding gekozen om te uploaden, kies s.v.p. een afbeelding

source: No TMP directory has been specified for PHP to use, please ask your hosting provider
af_za: Geen TMP gids was gespesifiseer in PHP nie, vra jou hosting voorsiener
nl_nl: Geen TMP map geselecteerd voor PHP om te gebruiken, vraag s.v.p. je webhost

source: Image cannot be written to disc, please ask your hosting provider
af_za: Prent kon nie geskryf word nie, vra jou hosting voorsiener
nl_nl: Afbeelding kan niet geschreven worden op schijf, vraag s.v.p. je webhost

source: Please specify an image
af_za: Spesifiseer n prent
nl_nl: Kies s.v.p. een afbeelding

source: Slides have been ordered
af_za: Skyfies was gesorteer
nl_nl: Dia's zijn gesorteerd

source: Slideshow Manager
af_za: Skyfievertoning Beheerder

source: Uploads folder named "%s" cannot be created inside "%s"
af_za: Oplaai leer naamlik "%s" kan nie gemaak word binne "%s" nie
nl_nl: Uploads map genaamd "%s" kan niet gemaakt worden in "%s"

source: Slideshow cache folder "%s" for resizing images cannot be created inside "%s"
af_za: Skyfievertoning cache leer "%s" vir die verstelling van prent kon nie gemaak word binne "%s" nie
nl_nl: Slideshow cache map "%s", om afbeeldingsgrootte aan te passen, kan niet gemaakt worden in "%s"

source: Settings
af_za: Verstellings
nl_nl: Instellingen

source: Slideshow
af_za: Skyfievertoning
nl_nl: Diashow

source: Save Settings
af_za: Stoor Verstellings
nl_nl: Opslaan

source: About This Plugin
af_za: Oor Hierdie Plugin
nl_nl: Over deze plugin

source: More about this plugin and the creators of it
af_za: Meer oor hierdie plugin en die ontwikkelaars daarvan
nl_nl: Meer over deze plugin en de makers ervan

source: Recommended Plugin
af_za: Voorgestelde Plugin
nl_nl: Aanbevolen plugin

source: General Settings
af_za: Algemene Verstellings
nl_nl: Algemene instellingen

source: General configuration settings for the inner workings and some default behaviours
af_za: Algemene verstellings vir die werking van standaard gedrag
nl_nl: Algemene instellingen voor de werking van de plugin en het standaard gedrag

source: Links &amp; Images Overlay
af_za: Links &amp; Prente Oorlaag
nl_nl: Links &amp; afbeeldingen overlay

source: Configure the way that slides with links are opened
af_za: Verstel die manier hoe skyfies met links oopmaak
nl_nl: Stel de wijze in waarop dia's met links geopend worden

source: Appearance &amp; Styles
af_za: Voorkoms &amp; Style
nl_nl: Uiterlijk &amp; stijlen

source: Change the way the slideshows look so that it suits your needs
af_za: Verander die manier hoe skyfievertonings lyk om jou te pas
nl_nl: Pas de wijze waarop diashows eruit zien aan aan je wensen

source: WordPress Related
af_za: WordPress Relevante
nl_nl: WordPress gerelateerd

source: Settings specifically related to WordPress
af_za: Verstellings spesifiek relevant tot WordPress
nl_nl: Instellingen die specifiek aan WordPress gerelateerd zijn

source: You have been using the %s for %s days or more. Please consider to %s it or say it %s on %s.
af_za: Jy gebruik die %s al vir %s dae of meer. Oorweeg asseblief om %s of te se dit %s op %s.
nl_nl: Je gebruikt de %s nu %s dagen of langer. Wil je overwegen om te %s dit te melden %s op %s ?

source: You need the %sShopping Cart plugin%s to display products slides.
af_za: Jy kort die %sShopping Cart plugin%s om produkte te wys.

source: No posts with featured images are available. Ensure your theme includes %s support.
af_za: Geen poste met gewilde prente is beskikbaar nie. Maak seker jou ontwerp ondersteun %s.
nl_nl: Geen berichten met uitgelichte afbeeldingen beschikbaar. Check of je thema %s ondersteunt.

source: Slide has been removed
af_za: Skyfie was verwyder
nl_nl: Dia is verwijderd

source: Slide cannot be removed
af_za: Skyfie kan nie verwyder word nie
nl_nl: Dia kan niet worden verwijderd

source: Slide has been saved
af_za: Skyfie was gestoor
nl_nl: Dia is opgeslagen

source: Slide could not be saved
af_za: Skyfie kon nie gestoor word nie
nl_nl: Dia kon niet opgeslagen worden

source: Selected slides have been removed
af_za: Gekose skyfies was verwyder
nl_nl: Geselecteerde dia's zijn verwijderd

source: No slides were selected
af_za: Geen skyfies was gekies nie
nl_nl: Geen dia's geselecteerd

source: No action was specified
af_za: Geen aksie was gespesifiseer nie
nl_nl: Geen actie gespecificeerd

source: Gallery has been saved
af_za: Galery was gestoor
nl_nl: Galerij is opgeslagen

source: Gallery has been removed
af_za: Galery was verwyder
nl_nl: Galerij is verwijderd

source: Gallery cannot be removed
af_za: Galery kon nie verwyder word nie
nl_nl: Galerij kan niet verwijderd worden

source: Selected galleries have been removed
af_za: Gekose galerye was verwyder
nl_nl: Geselecteerde galerijen zijn verwijderd

source: All configuration settings have been reset to their defaults
af_za: Alle verstellings was teruggestel na hulle standaarde
nl_nl: Alle instellingen zijn ge-reset naar de standaard instellingen

source: Configuration settings could not be reset
af_za: Verstellings kon nie teruggestel word nie
nl_nl: Instellingen konden niet worden ge-reset

source: Configuration has been saved
af_za: Verstellings was gestoor
nl_nl: Instellingen opgeslagen

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
af_za: Die server het nie ImageMagick of GD geinstalleer nie. Dit word benodig vir WordPress om die prente te verstel soos nodig. Kontak asseblief jou hosting administrateur om dit aan te sit.
nl_nl: De server heeft ImageMagick of GD niet ge√Ønstalleerd of ingeschakeld! Een van deze bibliotheken is nodig voor WordPress om afbeeldingen te kunnen schalen of aanpassen. Neem s.v.p. contact op met je serverbeheerder om dit in te schakelen alvorens verder te gaan.

source: Image rotate failed.
af_za: Prent roteer het misluk.
nl_nl: Afbeelding roteren mislukt.

source: Image opacity change failed.
af_za: Prent ondeursigtigheid verandering het misluk.
nl_nl: Afbeelding transparantie aanpassen mislukt.

source: Image color change failed.
af_za: Prent kleur verandering het misluk.
nl_nl: Afbeelding kleuraanpassing mislukt.

source: Image grayscale failed.
af_za: Prent grysskaal het misluk.
nl_nl: Afbeelding grijsschaal aanpassing mislukt.

source: Image negate failed.
af_za: Prent negeer het misluk.
nl_nl: Afbeelding annuleren mislukt.

source: of
af_za: van
nl_nl: van

source: Previous Page
af_za: Vorige Bladsy
nl_nl: Vorige pagina

source: Next Page
af_za: Volgende Bladsy
nl_nl: Volgende pagina

source: Auto Slide
af_za: Outoskyf
nl_nl: Auto start

source: Hardcode Gallery: %s
af_za: Kodeer Galery: %s
nl_nl: Hardcode galerij: %s

source: &larr; All Galleries
af_za: &larr; Alle Galerye
nl_nl: &larr; Alle galerijen

source: All Galleries
af_za: Alle Galerye
nl_nl: Alle galerijen

source: This PHP code can be used inside your WordPress theme to display slides inside this gallery.
af_za: Hierdie PHP kode kan gebruik word binne in jou WordPress ontwerp om skyfies te wys van hierdie galery.
nl_nl: Deze PHP code kan gebruikt worden in je WordPress thema om dia's binnen deze galerij te tonen.

source: Add New
af_za: Voeg By
nl_nl: Voeg nieuw toe

source: galleries
af_za: galerye
nl_nl: galerijen

source: Are you sure you wish to execute this action on the selected galleries?
af_za: Is jy seker jy wil hierdie aksie toepas op die geselekteerde galerye?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren met de geselecteerde galerijen?

source: - Bulk Actions -
af_za: - Massa Aksie -
nl_nl: - Bulk acties -

source: Delete
af_za: Verwyder
nl_nl: Verwijderen

source: Apply
af_za: Pas toe
nl_nl: Toepassen

source: Title
af_za: Titel
nl_nl: Titel

source: Slides
af_za: Skyfies
nl_nl: Dia's

source: Shortcode
af_za: Kortkode

source: Date
af_za: Datum
nl_nl: Datum

source: View
af_za: Sien
nl_nl: Toon

source: Edit
af_za: Verander
nl_nl: Bewerk

source: Hardcode
af_za: Kodeer

source: Order Slides
af_za: Sorteer Skyfies
nl_nl: Sorteer dia's

source: Are you sure you want to permanently remove this slide?
af_za: Is jy seker jy wil permanent hierdie skyfie verwyder?
nl_nl: Weet je zeker dat je deze dia definitief wilt verwijderen?

source: No galleries are available.
af_za: Geen galerye beskikbaar.
nl_nl: Geen galerijen beschikbaar

source: Save a Gallery
af_za: Stoor n Galery
nl_nl: Sla een galerij op

source: Give this gallery a title/name for your own reference.
af_za: Gee die galery n titel/naam vir verwysing.
nl_nl: Geef deze galerij een naam zodat je hem kunt herkennen.

source: Title of this gallery for identification purposes.
af_za: Titel van hierdie galery vir identifikasie doeleindes.
nl_nl: Titel van deze galerij t.b.v. de herkenning.

source: Save Gallery
af_za: Stoor Galery
nl_nl: Sla galerij op

source: View Gallery: %s
af_za: Sien Galery: %s
nl_nl: Bekijk galerij: %s

source: Edit Gallery
af_za: Verander Galery
nl_nl: Bewerk galerij

source: Are you sure you want to delete this gallery?
af_za: Is jy seker jy wil hierdie galery verwyder?
nl_nl: Weet je zeker dat je deze galerij wilt verwijderen?

source: Delete Gallery
af_za: Verwyder Galery
nl_nl: Verwijder galerij

source: Vote/rate on WordPress.org, please!
af_za: Stem/gradeer op WordPress.org, asseblief!
nl_nl: Stem/beoordeel op WordPress.org s.v.p.!

source: Online Documentation
af_za: Aanlyn Dokumentasie
nl_nl: Online documentatie

source: Find Us on Facebook
af_za: Vind ons op Facebook
nl_nl: Vind ons op Facebook

source: Make a Donation, please
af_za: Maak n donasie, asseblief
nl_nl: Doneer s.v.p.

source: More Amazing Plugins!!!
af_za: Nog fantastiese plugins!!!
nl_nl: Meer prachtige plugins!!

source: Turn this on so that the slideshow can automatically slide through the slides.<br/><br/><strong>Override per slideshow:</strong> Using parameter <code>auto</code> with value <code>true</code> or <code>false</code> eg. <code>[tribulant_slideshow auto="false"]</code>.
af_za: Sit hierdie aan sodat die skyfievertoning outomaties deur die skyfies kan gaan.<br/><br/><strong>Jy kan dit per skyfievertoning verander met parameter <code>auto</code> met waarde <code>true</code> of <code>false</code> eg. <code>[tribulant_slideshow auto="false"]</code>
nl_nl: Schakel dit in zodat de diashow automatisch kan starten met de dia's.<br/><br/><strong>Pas aan per diashow:</strong> Gebruik parameter <code>auto</code> met waarde <code>true</code> of <code>false</code> bijv. <code>[tribulant_slideshow auto="false"]</code>.

source: Yes
af_za: Ja
nl_nl: Ja

source: No
af_za: Nee
nl_nl: Nee

source: Should image slides automatically slide?
af_za: Moet skyfies outomaties skyf?
nl_nl: Moeten diashows automatisch starten?

source: Always Auto
af_za: Altyd Outo
nl_nl: Altijd automatisch

source: With the "Auto Slide" setting turned on above, the slideshow will automatically go through the slides but it will stop automatically navigating once the user started navigating. You can override this behaviour and force automatic navigation by turning this on.
af_za: Met die "Out Skyf" verstelling sal die skyfievertoning outomaties deur die skyfies gaan en sal dan outomaties stop sodra die gebruiker navigeer. Jy kan dit verander deur hierdie verstelling aan te sit.
nl_nl: Met "Automatische dia's", zie hierboven, ingeschakeld, zal de diashow automatisch door de dia's gaan, maar ook automatisch stoppen wanneer de bezoeker gaat navigeren. Je kunt dit gedrag uitschakelen en automatische navigatie forceren door dit in te schakelen.

source: Should the slideshow always continue auto sliding, even after navigation by the user?
af_za: Moet die skyfievertoning altyd aanhou outo skyf, selfs na die gebruiker navigeer het?
nl_nl: Moet de diashow steeds automatisch verder gaan, zelfs wanneer de bezoeker erdoor navigeert?

source: Auto Speed
af_za: Outo Spoed
nl_nl: Automatische snelheid

source: Set the speed at which auto sliding will occur, meaning the interval between auto sliding. The default is 10 which is recommended but you can specify a smaller number for quicker sliding or a larger number for slower sliding.
af_za: Stel die spoed waarteen die outo skyf sal gebeur, menende die interval tussen skyfies. Die standaard is 10 wat aanbeveel word, maar jy kan spesifiseer wat jy wil he dit moet wees.
nl_nl: Stel de snelheid van de automatische diashow in, oftewel het interval tussen de dia's. Standaard en aanbevolen is 10, maar je kunt een kleiner getal kiezen voor korter- en een groter getal voor langer interval.

source: Speed for auto sliding. Lower number for shorter interval between images.
af_za: Spoed vir outo skyf. Hoe laer die nommer, hoe korter die interval tussen prente/skyfies.
nl_nl: Snelheid voor automatische dia's. Kleiner betekent een korter interval tussen afbeeldingen.

source: (Default/Recommended: 10)
af_za: (Standaard/Aanbeveel: 10)
nl_nl: (Standaard/aanbevolen: 10)

source: Speed for fading of images. Lower number for quicker fading of images.
af_za: Spoed van die vervaging van prente. Laer nommer vir vinniger vervaging.
nl_nl: Snelheid van faden tussen afbeeldingen. Lager is sneller.

source: (Default: 10, Recommended: 1-20)
af_za: (Standaard: 10, Aanbeveel: 1-20)
nl_nl: (Standaard: 10, aanbevolen: 1-20)

source: Show Image Navigation
af_za: Wys Prent Navigasie
nl_nl: Toon dianavigatie

source: Turn this on to show the Next and Previous arrows on either sides of the slideshow for the user to navigate through slides. Once turned on, you can set the opacity of these navigation arrows below.
af_za: Sit hierdie aan om die Volgende en Vorige pyltjies aan die kante van die skyfievertoning te wys sodat die gebruiker deur die skyfies kan navigeer. Sodra dit aan is kan jy die ondeursigtigheid van die navigasiepyltjies stel.
nl_nl: Schakel in om een Vorige en Volgende pijl op de zijkanten van een diashow te tonen zodat de bezoeker door de dia's kan navigeren. Na inschakelen kun je de transparantie van de navigatiepijlen hieronder instellen.

source: Show next/previous buttons on the image for navigation purposes?
af_za: Wys volgende/vorige knoppies op die prent vir navigasie?
nl_nl: Toon Vorige/Volgende knoppen t.b.v. het navigeren door afbeeldingen?

source: Navigation Default Opacity
af_za: Navigasie Standaard Ondeursigtigheid
nl_nl: Standaard navigatie transparantie

source: The default state opacity of the left/right navigation arrows. This is a percentage value and you can specify anything between 0% and 100% as needed.
af_za: Die standaard ondeursigtigheid van die links/regs navigasiepyltjies. Dit is n persentasie waarde en jy kan enigiets tussen 0 en 100% spesifiseer soos nodig.
nl_nl: De standaard transparantie van links/rechts navigatiepijlen. Kies een percentage naar wens tussen 0% en 100%.

source: Opacity of the next/previous buttons by default.
af_za: Ondeursigtigheid van die volgende/vorige knoppies as standaard.
nl_nl: Standaard transparantie van de Volgende/Vorige knoppen.

source: Navigation Hover Opacity
af_za: Navigasie Beweeg Ondeursigtigheid
nl_nl: Navigatie hover transparantie

source: The hover state opacity of the left/right navigation arrows. This is the opacity when the user hovers with the mouse cursor over the arrow image. Percentage value between 0% and 100%
af_za: Die muis oor beweeg ondeursigtigheid van die links/regs navigasie pyltjies. Persentasie waarde tussen 0 en 100%
nl_nl: De navigatie hover transparantie van de links/rechts navigatiepijlen. De transparantie dus, die zichtbaar is bij het met de muis over de pijl gaan. Kies een percentage tussen 0% en 100%.

source: Opacity of the next/previous buttons when they are hovered.
af_za: Ondeursigtigheid van die volgende/vorige knoppies as die muis oor beweeg word.
nl_nl: Transparantie van de Volgende/Vorige knoppen bij het overgaan met de muis.

source: Show Information
af_za: Wys Informasie
nl_nl: Toon informatie

source: Should the information bar be shown on slides? Turn this on to show a bar on each slide with the title and description of the slide.
af_za: Moet die informasiestrook gewys word op skyfies? Sit hierdie aan om dit te wys.
nl_nl: Moet de info-balk op dia's getoond worden? Schakel in om een balk met de titel en beschrijving op iedere dia te tonen.

source: Should the information bar be shown on slides?
af_za: Moet die informarsiestrook gewys word op skyfies?
nl_nl: Informatiebalk tonen op dia's?

source: Information Speed
af_za: Informasie Spoed
nl_nl: Info-balk snelheid

source: Specify the speed at which the information bar will slide up and down as the slide is shown and hidden.
af_za: Spesifiseer die spood waarteen die informasiestrook op en af sal skyf.
nl_nl: Geef de snelheid aan waarmee de info-balk naar boven en naar beneden zal glijden bij het verschijnen en verdwijnen van de dia.

source: Speed at which the information bar will slide in and out.
af_za: Spoed waarteen die informasiestrook in en uit sal skyf.
nl_nl: Snelheid waarmee de info-balk in en uit glijdt.

source: Hide On Mobiles
af_za: Steek Weg Op Mobiele Toestelle
nl_nl: Verberg op mobieltjes

source: With a responsive layout turned on, the slideshow will respond in width on mobile devices and the information bar tends to overlap the entire slide since it increases in height as it reduces in width. You can tick/check this setting to hide the information bar on mobile devices so that the slides remain fully visible.
af_za: Met n responsiewe uitleg aan sal die skyfievertoning aanpas tot die wydte van mobiele toestelle en die informasiestrook is geneig om dan bo oor die prent te gaan aangesien die hoogte daarvan vermeerder. Jy kan hierdie merk om die informasiestrook weg te steek op mobiele toestelle om dit te vermy.
nl_nl: Met een responsive layout ingeschakeld zal de info-balk de neiging hebben groter te worden dan de hele dia. Schakel m.b.v. deze instelling het tonen van de info-balk op mobieltjes uit, zodat de dia zichtbaar blijft.

source: Yes, hide the information bar on mobiles
af_za: Ja, steek die informasiestrook weg op mobiele toestelle
nl_nl: Je, verberg de info-balk op mobieltjes

source: Tick/check this to hide the information bar on mobiles
af_za: Merk hierdie om die informasiestrook weg te steek op mobiele toestelle.
nl_nl: Vink aan om de info-balk op mobieltjes te verbergen

source: Show Thumbnails
af_za: Wys Thumbnails
nl_nl: Toon thumbnails

source: Would you like to show a thumbnail bar/slider above/below the slideshow with the thumbnails of all the slides in the slideshow for easier navigation?
af_za: Wil jy he die thumbnailstrook moet wys vir makliker navigasie van die skyfievertoning?
nl_nl: Wil je een balk/-slider met thumbnails boven of onder de diashow tonen, waarin thumbnails van alle dia's in de diashow getoond worden t.b.v. makkelijker navigatie?

source: Should the thumbnails bar be shown for slides?
af_za: Moet die thumbnails strook gewys word?
nl_nl: Thumbnail balk tonen?

source: Thumbnails Position
af_za: Thumbnails Posisie
nl_nl: Thumbnails positie

source: With the thumbnails turned on with the setting above, you can now specify the position of the thumbnail bar/slider. Either above or below the slideshow is available.
af_za: Met die thumbnails aangesit kan jy die posisie van die thumbnailstrook spesifiseer. Of bo of onder die skyfievertoning is beskikbaar.
nl_nl: Met de thumbnails ingeschakeld, zie hierboven, kun je nu aangeven waar je de thumbnail balk/-slider wilt positioneren: boven of onder de diashow.

source: Top
af_za: Bo
nl_nl: Boven

source: Bottom
af_za: Onder
nl_nl: Onder

source: Choose your preferred position of the thumbnails bar relative to the slideshow images.
af_za: Kies die posisie van die thumbnails strook relatief tot die skyfievertoning self.
nl_nl: Kies de plaats waar je de thumbnailbalk wilt hebben t.o.v. de diashow.

source: Thumbnail Dimensions
af_za: Thumbnail Dimensies
nl_nl: Thumbnail afmetingen

source: Specify the width and height (dimensions) of the thumbnails in the thumbnail bar/slider which will show above/below the slideshow.
af_za: Spesifiseer die wydte en hoogte (dimensies) van die thumbnails in die thumbnailstrook wat bo of onder die skyfievertoning sal wys.
nl_nl: Geef de breedte en hoogte aan van de thumbnails in de thumbnailbalk/-slider die boven of onder de diashow getoond wordt.

source: x <!-- by -->
af_za: x
nl_nl: x <!-- maal -->

source: px <!-- pixels -->
af_za: px

source: Width and height of the thumbnails for the slides.
af_za: Wydte en hoogte van die thumbnails vir die skyfies
nl_nl: Breedte en hoogte van de thumbnails.

source: Thumbnail Opacity
af_za: Thumbnail Ondeursigtigheid
nl_nl: Thumbnail transparantie

source: The opacity of the default state of thumbnails in the thumbnails bar/slider. The active thumbnail of the currently showing slide will be 100% opacity, always.
af_za: Die ondeursigtigheid of staandaard status van die thumbnails in die thumbnailstrook. Die aktiewe thumbnail sal altyd 100% ondeursigtig wees.

source: Default opacity of thumbnails when they are not hovered.
af_za: Standaard ondeursigtigheid van thumbnails wanneer die muis nie oor hulle beweeg nie.
nl_nl: Standaard transparantie van thumbnails wanneer je er niet de muis over gaat.

source: Thumbnails Scroll Speed
af_za: Thumbnails Rol/Skyf Spoed
nl_nl: Scrollsnelheid thumbnails

source: At which speed should the thumbnails bar/slider scroll when the left/right arrows are hovered by the user?
af_za: Teen watter spoed moet die thumbnailstrook rol wanneer die links/regs pyltjies oor beweeg word met die muis van die gebruiker?
nl_nl: Met welke snelheid dienen de thumbnails in de balk/slider te bewegen bij muis-over door de bezoeker?

source: Speed at which the thumbnails will scroll.
af_za: Spoed waarteen die thumbnails sal rol.
nl_nl: Snelheid waarmee de thumbnails scrollen.

source: (Default:5, Recommended: 1-20)
af_za: (Standaard: 5, Aanbeveel: 1-20)
nl_nl: (Standaard: 5, aanbevolen: 1-20)

source: Thumbnail Spacing
af_za: Thumbnails Spasie
nl_nl: Ruimte om thumbnail

source: This is a simple margin setting to specify the space between the thumbnails in the thumbnails bar/slider above/below the slideshow.
af_za: Hierdie is n spasie verstelling om te spesifiseer hoeveel spasie tussen die thumbnails in die thumbnailstrook moet wees.
nl_nl: Een eenvoudige instelling om de ruimte tussen de thumbnails in de balk/slider en boven/onder de diashow te bepalen.
