Repository: tribulant/slideshow-gallery-languages
Catalog: slideshow-gallery-*.po
Languages: af_za, nl_nl

source: Horizontal margin/spacing in pixels between thumbnail images.
af_za: Horisontale spasie in pixels tussen thumbnail prente.
nl_nl: Horizontale ruimte in pixels tussen thumbnails.

source: Open Images in Overlay
af_za: Maak Prente oop in Oorleg
nl_nl: Open afbeeldingen in een overlay

source: Turn this on to display the link of a slide in an enlargement overlay. It only works if the link on the slide is a link to a jpg, png, gif or bmp image though. For normal links to pages, the overlay will not be used at all.
af_za: Sit hierdie aan om n link van die skyfie te wys in n vergrootte oorleg. Dit werk slegs as die link op die skyfie n link is na n jpg, png, gif of bmp prent. Vir normale links na bladsye sal die oorleg glad nie gebruik word nie.
nl_nl: Vink aan om de vergroting van een dia in een overlay (een mooi overliggend scherm) te tonen. Werkt alleen wanneer de link van een dia leidt naar een jpg, png, gif of bmp afbeelding. Bij links naar webpagina's wordt de overlay niet gebruikt.

source: turning this on (Yes) will open image URLs (.jpg, .png, .gif, .bmp) in a Thickbox image overlay
af_za: As jy hierdie aansit sal links na prente (jpg, png, gif en bmp) in n oorleg gewys word
nl_nl: inschakelen (Ja) zorgt ervoor dat afbeeldings-URL's (.jpg, .png, .gif. .bmp) in een mooie Thickbox overlay geopend worden.

source: Install Now
af_za: Installeer Nou
nl_nl: Installeer nu

source: Visit Plugin page
af_za: Sien Plugin Bladsy
nl_nl: Bezoek plugin pagina

source: Child Theme Folder
af_za: Kinder Ontwerp Leer
nl_nl: Child theme map

source: Yes, there is a %s folder inside WordPress theme folder %s
af_za: Ja, daar is n %s leer binne in die WordPress ontwerp leer %s
nl_nl: Ja, er is een map %s binnen de WordPress thema map %s

source: Layout
af_za: Uitleg

source: Choose responsive if you have a responsive theme and you want the slideshow to resize width/height in a responsive manner on different devices.<br/><br/><strong>Override per slideshow:</strong> Using parameter <code>layout</code> with value <code>responsive</code> or <code>specific</code> eg. <code>[tribulant_slideshow layout="specific"]</code>.
af_za: Kies responsief as jy n responsiewe ontwerp het en jy wil he die skyfievertoning moet verstel in wydte/hoogte op verskillende toestelle.<br/><br/><strong>Stel per skyfievertoning:</strong> Gebruik parameter <code>layout</code> met waarde <code>responsive</code> of <code>specific</code> eg. <code>[tribulant_slideshow layout="specific"]</code>.
nl_nl: Kies Responsive wanneer je een responsive thema hebt en je de breedte/hoogte van de diashow wilt laten meeschalen op een responsive manier op de diverse toestellen waarmee een website bekeken kan worden.<br /><br /><strong>Te overschrijven per diashow:</strong> Gebruik van parameter <code>layout</code> met waarde <code>responsive</code> of <code>specifieke</code> bijv. <code>[tribulant_slideshow layout="specific"]</code>.

source: Responsive
af_za: Responsief

source: Fixed
af_za: Vaste
nl_nl: Fixed (vast)

source: Choose whether you want a responsive or fixed/specific layout for the slideshow.
af_za: Kies of jy n responsiewe of vaste uitlweg wil he vir die skyfievertoning.
nl_nl: Kies of je een responsive of een fixed (vaste) layout wilt voor de diashow.

source: Responsive Height
af_za: Responsiewe Hoogte
nl_nl: Responsive hoogte

source: The responsive height can be either a fixed height in pixel or a percentage height. The percentage height is a percentage of the width of the slideshow.<br/><br/><strong>Override per slideshow:</strong> Using parameters <code>resheight</code> value a value and <code>resheighttype</code> with <code>px</code> for pixels or <code>%</code> for percentage eg. <code>[tribulant_slideshow resheight="300" resheighttype="px"]</code>.
af_za: Die responsiewe hoogte kan vas wees in pixels of n persentasie hoogte wees. Die persentasie hoogte is n persentasie van die wydte van die skyfievertoning.<br/><br/><strong>Stel per skyfievertoning:</strong> Gebruik parameter <code>resheight</code> en <code>resheighttype</code> met <code>px</code> vir pixels of <code>%</code> vir persentasie. eg. <code>[tribulant_slideshow resheight="300" resheighttype="px"]</code>
nl_nl: De responsive hoogte kan een vaste hoogte in pixels zijn of een percentage. Het percentage is ten opzichte van de breedte van de diashow.<br /><br /><strong>Te overschrijven per diashow:</strong> Gebruik van parameters <code>resheight</code> met een waarde en <code>resheighttype</code> met <code>px</code> voor pixels of <code>%</code> voor percentage, bijv. <code>[tribulant_slideshow resheight="300" resheighttype="px"]</code>.

source: Choose a responsive height for your slideshow, either a pixel or percentage height.
af_za: Kies n responsiewe hoogte vir jou skyfievertoning. Of pixels of persentasie.
nl_nl: Kies een responsive hoogte voor je diashow, in pixels of een percentage.

source: Resize Images
af_za: Verstel Prente
nl_nl: Afbeeldingsformaat aanpassen

source: Should images be automatically resized? If you specify No, the images will be used in the slideshow as you originally upload them. If you specify Yes, the images will be cropped/resized to fit the slideshow better which is the recommended setting.
af_za: Moet die prente outomaties verstel word? As jy Nee spesifiseer sal die prente gebruik word soos hulle oorspronklik opgelaai is, maar as jy Ja spesifiseer sal hulle geknip word om in die skyfievertoning in te pas en dit is aanbeveel.
nl_nl: Moeten afbeeldingen automatisch aangepast worden? Bij Nee zullen de afbeeldingen gebruikt worden zoals je ze hebt ge-upload. Bij Ja zullen afbeeldingen geschaald en bijgesneden worden; dit is de aanbevolen instelling.

source: Should images be resized proportionally to fit the width of the slideshow area?
af_za: Moet die prente proporsioneel verstel word om te pas by die wydte van die skyfievertoning area?
nl_nl: Moeten afbeeldingen proportioneel geschaald worden om binnen de breedte van de diashow te passen?

source: Crop
af_za: Knip
nl_nl: Bijsnijden

source: Should images be cropped?
af_za: Moet prente geknip word?
nl_nl: Moeten afbeeldingen bijgesneden worden?

source: Gallery Width
af_za: Galery Wydte
nl_nl: Galerij breedte

source: The width of the slideshow in pixels.
af_za: Die wydte van die skyfievertoning in pixels
nl_nl: De breedte van de diashow in pixels.

source: Width of the slideshow gallery
af_za: Wydte van die skyfievertoning galery
nl_nl: Breedte van de diashow galerij.

source: Gallery Height
af_za: Galery Hoogte
nl_nl: Galerij hoogte

source: The height of the slideshow in pixels.
af_za: Die hoogte van die skyfievertoning in pixels.
nl_nl: De hoogte van de diashow in pixels.

source: Height of the slideshow gallery
af_za: Hoogte van die skyfievertoning
nl_nl: Hoogte van de diashow galerij

source: Auto Height
af_za: Outo Hoogte
nl_nl: Automatische hoogte

source: Yes, automatically adjust the slideshow height for each slide
af_za: Ja, verstel outomaties die hoogte van die skyfievertoning vir elke skyfie
nl_nl: Ja, pas de hoogte van de diashow automatisch aan voor iedere dia

source: Slideshow Border
af_za: Skyfievertoning Raam
nl_nl: Rand diashow

source: This is a CSS style for the border around the entire slideshow. You can use a value such as "1px #FFFFFF solid" to display a 1 pixel, white, solid border or even a value such as "none" for no border at all.
af_za: Dit is die CSS styl vir die raam rondom die hele skyfievertoning. Jy kan n waarde spesifiseer soos "1px #FFFFFF solid" om n een pixel, wit, solide raam te he of selfs "none" om geen raam te he nie.
nl_nl: Dit is een CSS stijl voor de rand om de gehele diashow. Je kunt een waarde van bijv. "1px #FFFFFF solid" invoeren om een 1 pixel brede, witte rand te tonen, of zelfs "none" voor helemaal geen rand.

source: Border style/color for the entire slideshow wrapper eg. %s
af_za: Raam styl/kleur van die skyfievertoning eg. %s
nl_nl: Rand stijl/kleur voor de gehele diashow, bijv. %s

source: Slideshow Background
af_za: Skyfievertoning Agtergrond
nl_nl: Diashow achtergrond

source: The background which will display behind the entire slideshow. It is behind the slides, thumbnails, etc.
af_za: Die agtergrond wat sal wys agter die hele skyfievertoning. Dit is agter die skyfies, thumbnails, ens.
nl_nl: De achtergrond die getoond wordt achter de gehele diashow, dus achter de dia's en de thumbnails, etc.

source: Background color (hexidecimal) of the entire slideshow wrapper eg. %s
af_za: Agtergrond kleur (heksidesimaal) van die hele skyfievertoning eg. %s
nl_nl: Achtergrondkleur (hexadecimaal) van de gehele diashow, bijv. %s

source: Information Background
af_za: Informasie Agtergrond
nl_nl: Informatie achtergrond

source: The background of the information bar which shows the title and description of each slide. It is automatically half transparent so that it is not obtrusive to the slide image below it though.
af_za: Die agtergrond van die informasiestrook wat die titel en beskrywing wys van elke skyfie. Dit is outomaties halfpad deursigtig sodat dit nie die prent blok nie.
nl_nl: De achtergrond van de info-balk die de titel en beschrijving van iedere dia toont. Zal automatisch half transparant weergegeven worden zodat hij niet storend is voor de dia eronder.

source: Background color (hexidecimal) of the information bar eg. %s
af_za: Agtergrond kleur (heksidesimaal) van die informasiestrook eg. %s
nl_nl: Achtergrondkleur (hexadecimaal) van de info-balk, bijv. %s

source: Information Text Color
af_za: Informasie Tekskleur
nl_nl: Info-tekst kleur

source: This is the color of the text of the title and description of each slide which shows in the information bar.
af_za: Dit is die kleur van die teks van die titel en beskrywing van elke skyfie wat in die informasiestrook wys.
nl_nl: De kleur van de tekst van de titel en beschrijving van iedere dia, die in de info-balk getoond wordt.

source: Text color (hexidecimal) of the information bar content eg. %s
af_za: Tekskleur (heksidesimaal) van die informasiestrook inhoud eg. %s
nl_nl: Tekstkleur (hexadecimaal) van de inhoud van de info-balk, bijv. %s

source: Thumbnail Active Border
af_za: Thumbnail Aktiewe Raam
nl_nl: Randkleur actieve thumbnail

source: This is the color of the border which displays on the active thumbnail of the slide currently displaying in the slideshow.
af_za: Hierdie is die kleur van die raam wat wys om die aktiewe thumbnail van die huidige skyfie in die skyfievertoning.
nl_nl: De kleur van de rand van de actieve thumbnail, die hoort bij de dia die op dat moment getoond wordt.

source: Border color (hexidecimal) for the active image thumbnail eg. %s
af_za: Raamkleur (heksidesimaal) van die aktiewe prent thumbnail eg. %s
nl_nl: Randkleur (hexadecimaal) van de active thumbnail, bijv. %s

source: Reset all configuration settings to their default values
af_za: Stel all verstellings terug na hulle standaard waardes
nl_nl: Zet alle instellingen terug naar hun standaard waarden

source: Are you sure you wish to reset all configuration settings?
af_za: Is jy seker jy wil al die verstellings terugstel?
nl_nl: Weet je zeker dat je alle instellingen wilt terugzetten?

source: Reset to Defaults
af_za: Stel Terug na Standaarde
nl_nl: Reset naar standaard

source: Turn on debugging
af_za: Sit ontfouting aan
nl_nl: Schakel debugging in

source: Save Configuration
af_za: Stoor Verstellings
nl_nl: Sla instellingen op

source: Configuration Settings
af_za: Sisteem Verstellings
nl_nl: Instellingen

source: slides
af_za: skyfies
nl_nl: dia's

source: Are you sure you wish to execute this action on the selected slides?
af_za: Is jy seker jy wil hierdie aksie toepas op die geselekteerde skyfies?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren met de geselecteerde dia's?

source: Image
af_za: Prent
nl_nl: Afbeelding

source: Galleries
af_za: Galerye
nl_nl: Galerijen

source: Order
af_za: Sorteer
nl_nl: Volgorde

source: None
af_za: Geen
nl_nl: Geen

source: Open
af_za: Maak Oop

source: No slides found
af_za: Geen skyfies gevind
nl_nl: Geen dia's gevonden

source: &larr; Manage All Slides
af_za: &larr; Beheer Alle Skyfies
nl_nl: &larr; beheer alle dia's

source: Save a Slide
af_za: Stoor n Skyfie
nl_nl: Sla een dia op

source: This title is for your reference in management and it will also be used to display the title of the slide in the information bar if you have that turned on.
af_za: Die titel is vir verwysing in beheer en dit sal ook gebruik word as die titel van die skyfie in die informasiestrook as jy dit aangesit het.
nl_nl: De titel als referentie voor jezelf in het beheergedeelte, wordt ook gebruikt als titel van dia in de info-balk van de diashow als je dat ingesteld hebt.

source: Title/name of your slide as it will be displayed to your users.
af_za: Titel/naam van jou skyfie soos dit aan jou gebruikers gewys sal word.
nl_nl: Title/naam van de dia die getoond wordt aan bezoekers.

source: Description
af_za: Beskrywing
nl_nl: Beschrijving

source: The description is specifically used for the information bar if you have that turned on.
af_za: Die beskrywing word spesifiek gebruik vir die informasiestrook as jy dit aan het.
nl_nl: De beschrijving wordt gebruikt in de info-balk, als je die ingeschakeld hebt.

source: Description of your slide as it will be displayed to your users below the title.
af_za: Beskrywing van die skyfie soos dit aan die gebruikers gewys sal word.
nl_nl: Beschrijving van je dia die onder de titel getoond wordt aan bezoekers.

source: Show Information?
af_za: Wys Informasie?
nl_nl: Toon info?

source: You can choose to show both title and description, only title, only description or not show the information bar at all. Please note that this setting is only effective when the information bar is turned on in configuration or via a parameter in shortcode or hardcode.
af_za: Jy kan kies of albei die titel en beskrywing of slegs die titel of slegs die beskrywing moet wys. Neem kennis dat die verstelling slegs effektief is wanner die informasiestrook aangesit is.
nl_nl: Je kunt kiezen om titel en beschrijving te tonen, alleen de titel √≥f de beschrijving te tonen of geheel geen info-balk te tonen. Denk eraan dat deze instelling alleen effect heeft wanneer de info-balk is ingeschakeld in de instellingen of via een parameter in shortcode of handgecodeerd.

source: Both title and description
af_za: Albei Titel en Beskrywing
nl_nl: Zowel titel als beschrijving

source: Title only
af_za: Slegs Titel
nl_nl: Alleen titel

source: Description only
af_za: Slegs Beskrywing
nl_nl: Alleen beschrijving

source: None, do not show
af_za: Geen, moet nie wys nie
nl_nl: Nee, toon niet

source: Choose how the information bar will be displayed on this slide.
af_za: Kies hoe die informasiestrook gewys sal word op hierdie skyfie.
nl_nl: Kies hoe de info-balk getoond moet worden bij deze dia.

source: Info Opacity
af_za: Informasie Ondeursigtigheid
nl_nl: Info transparantie

source: The opacity of the information bar from 0 to 100 where 0 is transparent and 100 is opague.
af_za: Die ondeursigtigheid van die informasiestrook van 0 tot 100 waar 0 deursigtig is en 100 ondeursigtig is.
nl_nl: De transparantie van de info-balk tussen 0 en 100, waar 0 helemaal transparant is en 100 ondoorschijnend.

source: A value between 0 and 100. Leave empty for default.
af_za: n Waarde tussen 0 en 100. Los leeg vir standaard.
nl_nl: Een waarde tussen 0 en 100. Laat leeg voor standaard.

source: You can organize/assign a slide to multiple galleries as needed. It is easy to display a slideshow with the slides of a specific gallery then.
af_za: Jy kan n skyfie organiseer in vele galerye soos nodig. Dit is maklik om n skyfievertoning te wys met die skyfies van n spesifieke galery.
nl_nl: Je kunt een dia toewijzen aan/gebruiken in meerdere galerijen als je wilt. Het is dus makkelijk om een diashow met dia's uit bepaalde galerijen te tonen.

source: Select All
af_za: Kies Almal
nl_nl: Selecteer alle

source: Assign this slide to one or more galleries.
af_za: Ken hierdie skyfie toe tot een of meer galerye.
nl_nl: Wijs deze dia toe aan meerdere galerijen.

source: Image Type
af_za: Prent Tipe
nl_nl: Afbeeldingstype

source: Do you want to specify a URL to your image or upload the image file manually? Specifying a URL will still copy the image file remotely from the location to your server so uploading is recommended to prevent any restrictions or errors.
af_za: Wil jy n URL spesifiseer na jou prent of wil jy self een oplaai? As jy n URL spesifiseer sal die prent oorgelaai word van die plek af na jou server toe. Dit word aanbeveel om dit liewer self op te laai as jy kan.
nl_nl: Wil je een URL specificeren naar een afbeelding of wil je handmatig een afbeelding uploaden? Een URL specificeren betekent dat de afbeelding naar jouw server gekopieerd wordt. Voor meer zekerheid/minder fouten adviseren we zelf te uploaden.

source: Media Upload
af_za: Media Oplaai
nl_nl: Media uploaden

source: Upload File
af_za: Laai Leer Op
nl_nl: Bestand uploaden

source: Specify URL
af_za: Spesifiseer URL
nl_nl: Geef URL op

source: Do you want to upload an image or specify a local/remote image URL?
af_za: Wil jy n prent oplaai of n URL spesifiseer?
nl_nl: Wil je een afbeelding uploaden of een (al dan niet lokale) URL specificeren?

source: Choose Image
af_za: Kies Prent
nl_nl: Kies afbeelding

source: Choose File
af_za: Kies Leer
nl_nl: Kies bestand

source: Upload a slide
af_za: Laai n skyfie op
nl_nl: Upload een dia

source: Select as Slide Image
af_za: Kies n Skyfie Prent
nl_nl: Kies als dia-afbeelding

source: Simply choose an image file from your computer to upload for this slide. Only .jpg, .png and .gif are supported and in rare cases .bmp but please try and prevent using .bmp files.
af_za: Kies n prent van jou rekenaar af en laai dit op vir hierdie skyfie. Slegs jpg, png en gif word toegelaat en in skaarse gevalle sal bmp werk, maar probeer dit vermy.
nl_nl: Kies een afbeelding van je computer om te uploaden en als dia te gebruiken. Alleen .jpg, .png en .gif worden ondersteund en soms .bmp, maar gebruik deze laatste liever niet.

source: Choose your image file from your computer. JPG, PNG, GIF are supported.
af_za: Kies jou prent van jou rekenaar af. JPG, PNG, GIF is ondersteun.
nl_nl: Kies een afbeelding van je computer. JPG, PNG en GIF worden ondersteund.

source: Current image. Leave the field above blank to keep this image.
af_za: Huidige prent. Los leeg om hierdie prent te hou.
nl_nl: Huidige afbeelding. Laat het veld hierboven leeg om deze afbeelding te blijven gebruiken.

source: Image URL
af_za: Prent URL
nl_nl: Afbeelding URL

source: Specify an absolute URL to an image file to use for this slide. The image will be copied from the location to your server.
af_za: Spesifiseer n absolute URL na n prent toe vir hierdie skyfie. Die prent sal oorgelaai word van die plek af na jou server toe.
nl_nl: Geef een absolute URL op naar de afbeelding die je voor deze dia wilt gebruiken. De afbeelding wordt van die locatie gekopieerd naar jouw server.

source: Local or remote image location eg. http://domain.com/path/to/image.jpg
af_za: Plaaslike of afgelee prent plek eg. http://domain.com/leer/tot/foto.jpg
nl_nl: Locale of niet-locale afbeeldingslocatie, bijv. http://www.domein.nl/pad/naar/afbeelding.jpg

source: Use Link
af_za: Gebruik Link
nl_nl: Gebruik link

source: Turn this on to specify a link/URL for this slide to link to when it is clicked.
af_za: Sit hierdie aan om n link te spesifiseer vir hierdie skyfie vir wanneer dit gekliek word.
nl_nl: Schakel in om een link/URL voor deze dia te specificeren wanneer erop wordt geklikt.

source: Set this to Yes to link this slide to a link/URL of your choice.
af_za: Stel hierdie as Ja om die skyfie te link na n URL.
nl_nl: Kies Ja om een link in te stellen voor deze dia.

source: Link To
af_za: Link Na
nl_nl: Link naar

source: The absolute URL to take the user to when the slide is clicked.
af_za: Die absolute URL waarna die gebruiker gevat moet word sodra die skyfie gekliek word.
nl_nl: De absolute URL om de bezoeker heen te leiden wanneer de dia is aangeklikt.

source: Link/URL to go to when a user clicks the slide eg. http://www.domain.com/mypage/
af_za: Link om heen te gaan as die gebruiker op die skyfie kliek eg. http://domain.com/mybladsy/
nl_nl: Link/URL waar de bezoeker heengaat bij aanklikken dia, bijv. http://www.domein.nl/pagina/

source: Link Target
af_za: Link Teiken
nl_nl: Link doel

source: Depending on the purpose of specifying this link, you may want it to open in the same window or in a new window.
af_za: Afhangende van die doel waarvoor jy hierdie link spesifiseer, wil jy dalk he dit moet oopmaak in dieselfde venster of n nuwe venster.
nl_nl: Afhankelijk van het doel van deze link, kun je hem laten openen in een nieuw venster/tabblad of in hetzelfde venster/tabblad.

source: Current Window
af_za: Huidige Venster
nl_nl: Huidig venster/tabblad

source: New/Blank Window
af_za: Nuwe/Skoon Venster
nl_nl: Nieuw/blanko venster/tabblad

source: Should this link open in the current window or a new window?
af_za: Moet hierdie link oopmaak in die huidige venster of n nuwe een?
nl_nl: Moet de link openen in het huidige venster/tabblad of in een nieuw venster/tabblad?

source: Save Slide
af_za: Stoor Skyfie
nl_nl: Sla dia op

source: Insert a Slideshow Gallery
af_za: Sit n Skyfievertoning In
nl_nl: Voeg een diashow galerij in

source: Please fill in a post ID.
af_za: Vul n pos ID in.
nl_nl: Vul s.v.p. een bericht ID in.

source: Please select a gallery.
af_za: Kies n galery.
nl_nl: Kies s.v.p. een galerij.

source: Images From a Post
af_za: Prente van n artikel
nl_nl: Afbeeldingen uit een bericht

source: Slides From a Gallery
af_za: Skyfies van n galery
nl_nl: Dia's uit een galerij

source: All Available Slides
af_za: Alle skyfies
nl_nl: Alle beschikbare dia's

source: Products
af_za: Produkte
nl_nl: Producten

source: Requires the %sShopping Cart plugin%s
af_za: Benodig die %Shopping Cart plugin%s
nl_nl: %sShopping Cart plugin%s moet geactiveerd zijn

source: Products Source:
af_za: Produkte Bron:
nl_nl: Producten bron:

source: Latest Products
af_za: Nuutste Produkte
nl_nl: Nieuwste producten

source: Featured Products
af_za: Gewilde Produkte
nl_nl: Uitgelichte producten

source: Choose the source of the products
af_za: Kies die bron van die produkte
nl_nl: Kies de bron van je producten

source: Number of Products:
af_za: Hoeveel Produkte:
nl_nl: Aantal producten:

source: The number of products to display
af_za: Die hoeveelheid produkte om te wys
nl_nl: Het aantal producten dat getoond moet worden

source: Post ID:
af_za: Artikel ID:
nl_nl: Bericht ID:

source: ID of the post to take images from.
af_za: ID van die artikel om die prente vanaf te neem.
nl_nl: ID van het bericht waar afbeeldingen van gebruikt moeten worden.

source: Gallery:
af_za: Galery:
nl_nl: Galerij:

source: - Select Gallery -
af_za: - Kies Galery -
nl_nl: - Kies galerij -

source: Exclude:
af_za: Sluit Uit:
nl_nl: Uitsluiten:

source: Comma separated IDs of attachments/slides to exclude
af_za: Kommaskeidende IDs van aanhangsels/skyfies om uit te sluit
nl_nl: Komma-gescheiden lijst van ID's van bijlagen/dia's die uitgesloten moeten worden

source: For more settings/parameters, see the %sSlideshow Gallery plugin%s page.
af_za: Vir meer verstellings/parameters, sien die %sSlideshow Gallery plugin% bladsy.
nl_nl: Voor meer instellingen/parameters, kijk op de %sSlideshow Gallery plugin%s pagina.

source: Slide Left
af_za: Skyf Links
nl_nl: Dia links

source: Slide Right
af_za: Skyf Regs
nl_nl: Dia rechts

source: Previous Image
af_za: Vorige Prent
nl_nl: Vorige afbeelding

source: Next Image
af_za: Volgende Prent
nl_nl: Volgende afbeelding

source: No slides are available.
af_za: Geen skyfies is beskikbaar nie.
nl_nl: Geen dia's beschikbaar
